export const products = [
  {
    id: 1,
    img: "moist-mousse",
    category: "для нормальной кожи",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    composition: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В и Е",
      "солнцезащитные компоненты",
    ],
    price: 2750,
  },
  {
    id: 2,
    img: "mask",
    name: "Увлажняющая маска",
    category: "для нормальной кожи",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    composition: [
      "воски",
       "минералы", 
       "масла"
      ],
    price: 3500,
  },
  {
    id: 3,
    img: "gel",
    category: "для нормальной кожи",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    composition: [
      "минералы",
      "витамины С, А, РР, В и Е",
      "солнцезащитные компоненты",
    ],
    price: 1650,
  },
  {
    id: 4,
    img: "gift-set-1",
    category: "для нормальной кожи",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    composition: [
      "воски", 
      "минералы", 
      "масла"
    ],
    price: 4750,
  },
  {
    id: 5,
    img: "gift-set-5",
    category: "для нормальной кожи",
    name: "Подарочный набор №5",
    description:"Весь набор средств Invisible Symphony: крем, маска, мусс и гель для умывания.",
    composition: [
      "воски", 
      "минералы", 
      "масла"
    ],
    price: 7520,
  },
];